tap "aws/tap"
tap "hashicorp/tap"
tap "homebrew/bundle"
brew "libtiff"
brew "little-cms2"
brew "webp"
brew "jpeg-xl"
brew "aom"
brew "aws-sam-cli"
brew "bazelisk"
brew "black"
brew "glib"
brew "cairo"
brew "cmake"
brew "fd"
brew "unbound"
brew "gnutls"
brew "harfbuzz"
brew "openjpeg"
brew "leptonica"
brew "libass"
brew "pango"
brew "srt"
brew "tesseract"
brew "ffmpeg"
brew "gobject-introspection"
brew "isort"
brew "krb5"
brew "lua-language-server"
brew "neovim"
brew "nghttp2"
brew "node"
brew "node@18"
brew "open-mpi"
brew "postgresql@14"
brew "pylint"
brew "python@3.11"
brew "python@3.12"
brew "tcl-tk"
brew "python@3.8"
brew "python@3.9"
brew "ripgrep"
brew "starship"
brew "stow"
brew "tmux"
brew "tpm"
brew "tree"
brew "hashicorp/tap/terraform"
cask "font-jetbrains-mono"
cask "font-jetbrains-mono-nerd-font"
